INSERT INTO products (name,tradename,manufacturer,image,price,optimal_quantity) VALUES
	 ('Вольтарен 25мг/мл 3мл 5 шт. раствор для внутримышечного введения','Вольтарен','Новартис Фарма АГ','images/voltaren.jpg',79,20),
	 ('Кальцекс 500мг 10 шт. таблетки татхимфарм','Кальцекс','Татхимфармпрепараты АО','images/calcex.jpg',42,15),
	 ('Мукалтин 50мг 10 шт. таблетки россия','Мукалтин','NoName','images/mukaltin.jpg',29,17),
	 ('Грудной эликсир 25мл','Грудной Эликсир','NoName','images/gr_elixir.jpg',35,15),
	 ('Синекод при сухом кашле, сироп 1,5мг/мл, 200мл','Синекод','ГлаксоСмитКляйн Трейдинг ЗАО','images/sinekod.jpg',470,25),
	 ('Амбробене 30мг 20 шт. таблетки','Амбробене','Ратиофарм','images/ambrobene_tabs.jpg',124,20),
	 ('Амбробене 15мг/5мл 100мл сироп','Амбробене','Тева','images/ambrobene_sirop.jpg',109,17),
	 ('"Фенистил капли от аллергии для приема внутрь, 0,1%, 20мл','Фенистил','ГлаксоСмитКляйн Трейдинг ЗАО','images/fenistil.jpg',435,30);
